DELETE FROM "Tariff" WHERE id IN ('327df335-b73f-4bcb-970a-cc26ece8f32b', '06084dca-7c0d-4af2-b2dd-d8a10e96a20d', 'd7b83558-5add-49ba-b6d8-1310ad27788a', '62a3ca95-e306-4648-9fcd-7a1c8de8d50c');

INSERT INTO "Tariff" (id, "timeInterval", savings, options,  price)
VALUES 
('327df335-b73f-4bcb-970a-cc26ece8f32b', 'Аренда часа фотостудии', null, 'пятница-воскресенье', 1200),
('06084dca-7c0d-4af2-b2dd-d8a10e96a20d', 'Аренда часа фотостудии', null, 'понедельник - четверг с 10:00 до 16:00', 1000),
('d7b83558-5add-49ba-b6d8-1310ad27788a', 'Абонимент на фотосъемку', null, '', 700),
('62a3ca95-e306-4648-9fcd-7a1c8de8d50c', 'Фотограф Дарья съемка в фотостудии', null, '', 4500),
('49ecdb4b-4f20-4ade-b956-02e181fbaddd', 'Выездная фотосессия Дарья', null, '', 5500),
('347e52fa-a3de-4aaa-962e-3102344923e7', 'Фотограф Александр съемка в фотостудии', null, '', 7500),
('7ebc4d4c-f9ff-45f5-be63-366e98ac979d', 'Выездная фотосессия Александр', null, '', 10500);
